{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 50257,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 50258,
      "content": "<|startoftranscript|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50259,
      "content": "<|en|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50260,
      "content": "<|zh|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50261,
      "content": "<|de|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50262,
      "content": "<|es|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50263,
      "content": "<|ru|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50264,
      "content": "<|ko|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50265,
      "content": "<|fr|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50266,
      "content": "<|ja|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50267,
      "content": "<|pt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50268,
      "content": "<|tr|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50269,
      "content": "<|pl|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50270,
      "content": "<|ca|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50271,
      "content": "<|nl|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50272,
      "content": "<|ar|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50273,
      "content": "<|sv|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50274,
      "content": "<|it|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50275,
      "content": "<|id|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50276,
      "content": "<|hi|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50277,
      "content": "<|fi|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50278,
      "content": "<|vi|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50279,
      "content": "<|he|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50280,
      "content": "<|uk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50281,
      "content": "<|el|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50282,
      "content": "<|ms|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50283,
      "content": "<|cs|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50284,
      "content": "<|ro|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50285,
      "content": "<|da|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50286,
      "content": "<|hu|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50287,
      "content": "<|ta|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50288,
      "content": "<|no|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50289,
      "content": "<|th|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50290,
      "content": "<|ur|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50291,
      "content": "<|hr|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50292,
      "content": "<|bg|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50293,
      "content": "<|lt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50294,
      "content": "<|la|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50295,
      "content": "<|mi|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50296,
      "content": "<|ml|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50297,
      "content": "<|cy|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50298,
      "content": "<|sk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50299,
      "content": "<|te|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50300,
      "content": "<|fa|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50301,
      "content": "<|lv|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50302,
      "content": "<|bn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50303,
      "content": "<|sr|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50304,
      "content": "<|az|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50305,
      "content": "<|sl|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50306,
      "content": "<|kn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50307,
      "content": "<|et|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50308,
      "content": "<|mk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50309,
      "content": "<|br|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50310,
      "content": "<|eu|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50311,
      "content": "<|is|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50312,
      "content": "<|hy|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50313,
      "content": "<|ne|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50314,
      "content": "<|mn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50315,
      "content": "<|bs|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50316,
      "content": "<|kk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50317,
      "content": "<|sq|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50318,
      "content": "<|sw|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50319,
      "content": "<|gl|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50320,
      "content": "<|mr|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50321,
      "content": "<|pa|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50322,
      "content": "<|si|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50323,
      "content": "<|km|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50324,
      "content": "<|sn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50325,
      "content": "<|yo|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50326,
      "content": "<|so|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50327,
      "content": "<|af|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50328,
      "content": "<|oc|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50329,
      "content": "<|ka|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50330,
      "content": "<|be|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50331,
      "content": "<|tg|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50332,
      "content": "<|sd|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50333,
      "content": "<|gu|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50334,
      "content": "<|am|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50335,
      "content": "<|yi|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50336,
      "content": "<|lo|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50337,
      "content": "<|uz|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50338,
      "content": "<|fo|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50339,
      "content": "<|ht|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50340,
      "content": "<|ps|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50341,
      "content": "<|tk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50342,
      "content": "<|nn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50343,
      "content": "<|mt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50344,
      "content": "<|sa|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50345,
      "content": "<|lb|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50346,
      "content": "<|my|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50347,
      "content": "<|bo|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50348,
      "content": "<|tl|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50349,
      "content": "<|mg|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50350,
      "content": "<|as|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50351,
      "content": "<|tt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50352,
      "content": "<|haw|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50353,
      "content": "<|ln|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50354,
      "content": "<|ha|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50355,
      "content": "<|ba|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50356,
      "content": "<|jw|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50357,
      "content": "<|su|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50358,
      "content": "<|translate|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50359,
      "content": "<|transcribe|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50360,
      "content": "<|startoflm|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50361,
      "content": "<|startofprev|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50362,
      "content": "<|nocaptions|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50363,
      "content": "<|notimestamps|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|startoftranscript|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|notimestamps|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|startoftranscript|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|notimestamps|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          50257
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      },
      "<|notimestamps|>": {
        "id": "<|notimestamps|>",
        "ids": [
          50363
        ],
        "tokens": [
          "<|notimestamps|>"
        ]
      },
      "<|startoftranscript|>": {
        "id": "<|startoftranscript|>",
        "ids": [
          50258
        ],
        "tokens": [
          "<|startoftranscript|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ТЁ": 94,
      "ТЂ": 95,
      "ТЃ": 96,
      "ТЄ": 97,
      "ТЅ": 98,
      "ТІ": 99,
      "ТЇ": 100,
      "ТЈ": 101,
      "ТЉ": 102,
      "ТЊ": 103,
      "ТЋ": 104,
      "ТЌ": 105,
      "ТЎ": 106,
      "ТЏ": 107,
      "ТА": 108,
      "ТБ": 109,
      "ТВ": 110,
      "ТГ": 111,
      "ТД": 112,
      "ТЕ": 113,
      "ТЖ": 114,
      "ТЗ": 115,
      "ТИ": 116,
      "ТЙ": 117,
      "ТК": 118,
      "ТЛ": 119,
      "ТМ": 120,
      "ТН": 121,
      "ТО": 122,
      "ТП": 123,
      "У": 124,
      "У": 125,
      "У": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У ": 156,
      "УЁ": 157,
      "УЂ": 158,
      "УЃ": 159,
      "УЄ": 160,
      "УЅ": 161,
      "УІ": 162,
      "УЇ": 163,
      "УЈ": 164,
      "УЉ": 165,
      "УЊ": 166,
      "УЋ": 167,
      "УЌ": 168,
      "У­": 169,
      "УЎ": 170,
      "УЏ": 171,
      "УА": 172,
      "УБ": 173,
      "УВ": 174,
      "УГ": 175,
      "УД": 176,
      "УЕ": 177,
      "УЖ": 178,
      "УЗ": 179,
      "УИ": 180,
      "УЙ": 181,
      "УК": 182,
      "УЛ": 183,
      "УМ": 184,
      "УН": 185,
      "УО": 186,
      "УП": 187,
      "Ф": 188,
      "Ф": 189,
      "Ф": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф ": 220,
      "ФЁ": 221,
      "ФЂ": 222,
      "ФЃ": 223,
      "ФЄ": 224,
      "ФЅ": 225,
      "ФІ": 226,
      "ФЇ": 227,
      "ФЈ": 228,
      "ФЉ": 229,
      "ФЊ": 230,
      "ФЋ": 231,
      "ФЌ": 232,
      "Ф­": 233,
      "ФЎ": 234,
      "ФЏ": 235,
      "ФА": 236,
      "ФБ": 237,
      "ФВ": 238,
      "ФГ": 239,
      "ФД": 240,
      "ФЕ": 241,
      "ФЖ": 242,
      "ФЗ": 243,
      "ФИ": 244,
      "ФЙ": 245,
      "ФК": 246,
      "ФЛ": 247,
      "ФМ": 248,
      "ФН": 249,
      "ФО": 250,
      "ФП": 251,
      "Х": 252,
      "Х": 253,
      "Х": 254,
      "Х": 255,
      "Ф t": 256,
      "Ф a": 257,
      "Ф th": 258,
      "in": 259,
      "er": 260,
      "Ф w": 261,
      "Ф s": 262,
      "ou": 263,
      "Ф the": 264,
      "re": 265,
      "on": 266,
      "at": 267,
      "en": 268,
      "Ф c": 269,
      "it": 270,
      "is": 271,
      "Ф b": 272,
      "nd": 273,
      "Ф d": 274,
      "Ф m": 275,
      "Ф h": 276,
      "Ф o": 277,
      "ing": 278,
      "es": 279,
      "Ф p": 280,
      "Ф to": 281,
      "an": 282,
      "Ф f": 283,
      "or": 284,
      "ll": 285,
      "Ф I": 286,
      "Ф l": 287,
      "Ф y": 288,
      "ar": 289,
      "Ф g": 290,
      "Ф you": 291,
      "ed": 292,
      "Ф and": 293,
      "Ф in": 294,
      "Ф of": 295,
      "as": 296,
      "Ф n": 297,
      "om": 298,
      "ic": 299,
      "Ф that": 300,
      "us": 301,
      "et": 302,
      "ve": 303,
      "al": 304,
      "ow": 305,
      "le": 306,
      "Ф is": 307,
      "Ф e": 308,
      "Ф it": 309,
      "ot": 310,
      "'s": 311,
      "Ф be": 312,
      "ion": 313,
      "Ф T": 314,
      "Ф wh": 315,
      "Ф A": 316,
      "ent": 317,
      "Ф S": 318,
      "Ф re": 319,
      "ay": 320,
      "Ф we": 321,
      "Ф on": 322,
      "ere": 323,
      "Ф ha": 324,
      "ut": 325,
      "ac": 326,
      "id": 327,
      "ig": 328,
      "os": 329,
      "ke": 330,
      "ver": 331,
      "im": 332,
      "Ф У": 333,
      "Ф Th": 334,
      "am": 335,
      "all": 336,
      "Ф for": 337,
      "el": 338,
      "ch": 339,
      "ro": 340,
      "Ф this": 341,
      "Ф st": 342,
      "Ф W": 343,
      "Ф u": 344,
      "ad": 345,
      "out": 346,
      "ir": 347,
      "ld": 348,
      "ct": 349,
      "Ф k": 350,
      "if": 351,
      "Ф go": 352,
      "..": 353,
      "УТО": 354,
      "ith": 355,
      "ly": 356,
      "ht": 357,
      "qu": 358,
      "Ф -": 359,
      "Ф do": 360,
      "Ф j": 361,
      "Ф have": 362,
      "Ф B": 363,
      "Ф an": 364,
      "Ф with": 365,
      "Ф are": 366,
      "Ф r": 367,
      "Ф de": 368,
      "Ф se": 369,
      "Ф so": 370,
      "Ф v": 371,
      "st": 372,
      "ill": 373,
      "ur": 374,
      "Ф li": 375,
      "Ф M": 376,
      "est": 377,
      "od": 378,
      "ally": 379,
      "'t": 380,
      "ust": 381,
      "Ф as": 382,
      "Ф C": 383,
      "ce": 384,
      "Ф me": 385,
      "УТА": 386,
      "УТЕ": 387,
      "il": 388,
      "Ф H": 389,
      "Ф was": 390,
      "ter": 391,
      "th": 392,
      "Ф can": 393,
      "ant": 394,
      "Ф com": 395,
      "our": 396,
      "ight": 397,
      "Ф Y": 398,
      "ation": 399,
      "Ф And": 400,
      "ol": 401,
      "Ф sh": 402,
      "УФЄ": 403,
      "op": 404,
      "se": 405,
      "Ф not": 406,
      "Ф So": 407,
      "Ф ne": 408,
      "un": 409,
      "Ф ab": 410,
      "Ф like": 411,
      "Ф at": 412,
      "Ф D": 413,
      "ie": 414,
      "Ф he": 415,
      "Ф con": 416,
      "Ф ch": 417,
      "ore": 418,
      "Ф al": 419,
      "Ф or": 420,
      "Ф qu": 421,
      "Ф O": 422,
      "ome": 423,
      "ra": 424,
      "ul": 425,
      "Ф N": 426,
      "pp": 427,
      "Ф your": 428,
      "ould": 429,
      "Ф P": 430,
      "Ф fr": 431,
      "ge": 432,
      "ers": 433,
      "'re": 434,
      "УТИ": 435,
      "Ф they": 436,
      "Ф what": 437,
      "use": 438,
      "Ф all": 439,
      "Ф The": 440,
      "Ф L": 441,
      "ess": 442,
      "em": 443,
      "Ф kn": 444,
      "Ф just": 445,
      "art": 446,
      "Ф pro": 447,
      "very": 448,
      "um": 449,
      "Ф lo": 450,
      "Ф УЌ": 451,
      "Ф my": 452,
      "ok": 453,
      "Ф ex": 454,
      "ab": 455,
      "Ф there": 456,
      "Ф but": 457,
      "Ф know": 458,
      "Ф su": 459,
      "Ф G": 460,
      "УФЃ": 461,
      "Ф E": 462,
      "Ф ma": 463,
      "УТОУ": 464,
      "Ф en": 465,
      "Ф about": 466,
      "Ф It": 467,
      "ist": 468,
      "Ф wor": 469,
      "ri": 470,
      "ind": 471,
      "Ф one": 472,
      "ate": 473,
      "and": 474,
      "ink": 475,
      "Ф le": 476,
      "ort": 477,
      "'m": 478,
      "Ф F": 479,
      "ich": 480,
      "УФЂ": 481,
      "ide": 482,
      "Ф get": 483,
      "Ф out": 484,
      "...": 485,
      "Ф will": 486,
      "УЃФЃ": 487,
      "ive": 488,
      "УТН": 489,
      "Ф from": 490,
      "ain": 491,
      "Ф We": 492,
      "Ф up": 493,
      "pe": 494,
      "res": 495,
      "ca": 496,
      "Ф R": 497,
      "Ф if": 498,
      "Ф pl": 499,
      "Ф don": 500,
      "ack": 501,
      "Ф 1": 502,
      "Ф \"": 503,
      "Ф tr": 504,
      "Ф us": 505,
      "Ф Wh": 506,
      "ity": 507,
      "Ф J": 508,
      "Ф You": 509,
      "Ф here": 510,
      "her": 511,
      "Ф some": 512,
      "oug": 513,
      "ak": 514,
      "ard": 515,
      "Ф going": 516,
      "Ф un": 517,
      "ment": 518,
      "Ф think": 519,
      "Ф pe": 520,
      "end": 521,
      "Ф (": 522,
      "cause": 523,
      "Ф tim": 524,
      "ast": 525,
      "УТЉ": 526,
      "Ф our": 527,
      "Ф want": 528,
      "ame": 529,
      "ies": 530,
      "Ф УЋ": 531,
      "ud": 532,
      "ine": 533,
      "Ф really": 534,
      "Ф te": 535,
      "Ф see": 536,
      "ci": 537,
      "Ф by": 538,
      "so": 539,
      "ure": 540,
      "ose": 541,
      "Ф [": 542,
      "are": 543,
      "Ф more": 544,
      "ah": 545,
      "one": 546,
      "ck": 547,
      "ople": 548,
      "УТАУ": 549,
      "Ф then": 550,
      "Ф thing": 551,
      "Ф them": 552,
      "ven": 553,
      "ound": 554,
      "ost": 555,
      "ong": 556,
      "ect": 557,
      "Ф right": 558,
      "ag": 559,
      "Ф int": 560,
      "Ф people": 561,
      "Ф when": 562,
      "ous": 563,
      "pl": 564,
      "Ф time": 565,
      "Ф im": 566,
      "Ф who": 567,
      "Ф 2": 568,
      "ap": 569,
      "Ф because": 570,
      "hing": 571,
      "Ф no": 572,
      "ice": 573,
      "Ф look": 574,
      "Ф has": 575,
      "Ф would": 576,
      "Ф how": 577,
      "act": 578,
      "Ф fe": 579,
      "nt": 580,
      "ough": 581,
      "Ф pr": 582,
      "Ф But": 583,
      "Ф say": 584,
      "УФЅ": 585,
      "Ф now": 586,
      "Ф man": 587,
      "Ф very": 588,
      "Ф work": 589,
      "iz": 590,
      "Ф K": 591,
      "iv": 592,
      "itt": 593,
      "Ф ar": 594,
      "ep": 595,
      "Ф cl": 596,
      "Ф which": 597,
      "Ф co": 598,
      "ans": 599,
      "'ve": 600,
      "Ф sa": 601,
      "ff": 602,
      "'ll": 603,
      "Ф any": 604,
      "Ф act": 605,
      "Ф ye": 606,
      "ber": 607,
      "ach": 608,
      "age": 609,
      "per": 610,
      "Ф also": 611,
      "fer": 612,
      "Ф these": 613,
      "Ф ad": 614,
      "УТЕУ": 615,
      "ther": 616,
      "ace": 617,
      "ick": 618,
      "ake": 619,
      "reat": 620,
      "ire": 621,
      "ue": 622,
      "Ф ag": 623,
      "Ф U": 624,
      "uch": 625,
      "ions": 626,
      "ry": 627,
      "00": 628,
      "na": 629,
      "Ф did": 630,
      "Ф que": 631,
      "Ф had": 632,
      "Ф every": 633,
      "Ф He": 634,
      "Ф la": 635,
      "Ф way": 636,
      "Ф sp": 637,
      "ble": 638,
      "Ф This": 639,
      "ass": 640,
      "Ф their": 641,
      "ite": 642,
      "Ф need": 643,
      "Ф part": 644,
      "Ф were": 645,
      "Ф back": 646,
      "ip": 647,
      "own": 648,
      "omet": 649,
      "be": 650,
      "ase": 651,
      "Ф make": 652,
      "irst": 653,
      "ia": 654,
      "ence": 655,
      "ang": 656,
      "ank": 657,
      "Ф got": 658,
      "Ф pre": 659,
      "Ф cont": 660,
      "Ф other": 661,
      "pt": 662,
      "Ф That": 663,
      "og": 664,
      "Ф good": 665,
      "Ф into": 666,
      "alk": 667,
      "Ф been": 668,
      "Ф am": 669,
      "Ф over": 670,
      "ually": 671,
      "Ф УЂ": 672,
      "УЌФП": 673,
      "Ф und": 674,
      "he": 675,
      "way": 676,
      "Ф gr": 677,
      "УФЎ": 678,
      "Ф dif": 679,
      "Ф per": 680,
      "УФБ": 681,
      "Ф In": 682,
      "Ф tw": 683,
      "ond": 684,
      "ars": 685,
      "int": 686,
      "orm": 687,
      "Ф lot": 688,
      "Ф where": 689,
      "Ф У": 690,
      "Ф V": 691,
      "Ф somet": 692,
      "УТЛ": 693,
      "ens": 694,
      "Ф gu": 695,
      "Ф ac": 696,
      "ug": 697,
      "УФ­": 698,
      "УТБ": 699,
      "Ф first": 700,
      "ree": 701,
      "Ф his": 702,
      "ittle": 703,
      "Ф imp": 704,
      "Ф mo": 705,
      "av": 706,
      "Ф little": 707,
      "Ф What": 708,
      "Ф much": 709,
      "Ф z": 710,
      "Ф УЊ": 711,
      "able": 712,
      "Ф УТП": 713,
      "Ф po": 714,
      "Ф comp": 715,
      "ne": 716,
      "Ф dis": 717,
      "Ф let": 718,
      "ance": 719,
      "Ф her": 720,
      "Ф things": 721,
      "Ф start": 722,
      "ult": 723,
      "Ф app": 724,
      "Ф res": 725,
      "Ф fo": 726,
      "Ф could": 727,
      "Ф inter": 728,
      "Ф those": 729,
      "Ф des": 730,
      "Ф well": 731,
      "Ф two": 732,
      "Ф kind": 733,
      "xt": 734,
      "ress": 735,
      "ely": 736,
      "УТЄ": 737,
      "Ф br": 738,
      "Ф thr": 739,
      "Ф УТВ": 740,
      "Ф i": 741,
      "ish": 742,
      "Ф differ": 743,
      "Ф ro": 744,
      "Ф St": 745,
      "Ф something": 746,
      "Ф take": 747,
      "Ф bo": 748,
      "ys": 749,
      "Ф she": 750,
      "Ф talk": 751,
      "lo": 752,
      "УФЉ": 753,
      "Ф even": 754,
      "УТК": 755,
      "УЃФЂ": 756,
      "Ф УТН": 757,
      "Ф bu": 758,
      "Ф If": 759,
      "Ф down": 760,
      "Ф Ch": 761,
      "ade": 762,
      "ations": 763,
      "Ф use": 764,
      "ord": 765,
      "Ф off": 766,
      "Ф actually": 767,
      "Ф spe": 768,
      "du": 769,
      "ated": 770,
      "ater": 771,
      "oss": 772,
      "ning": 773,
      "УТМ": 774,
      "Ф does": 775,
      "Ф УФЃ": 776,
      "Ф new": 777,
      "Ф bet": 778,
      "vel": 779,
      "cess": 780,
      "ple": 781,
      "Ф happ": 782,
      "ting": 783,
      "onna": 784,
      "Ф es": 785,
      "Ф day": 786,
      "Ф only": 787,
      "ign": 788,
      "kay": 789,
      "sel": 790,
      "ents": 791,
      "ount": 792,
      "ild": 793,
      "ile": 794,
      "Ф sc": 795,
      "Ф him": 796,
      "Ф again": 797,
      "ving": 798,
      "Ф gonna": 799,
      "Ф comm": 800,
      "Ф hel": 801,
      "other": 802,
      "Ф ke": 803,
      "ical": 804,
      "Ф 3": 805,
      "Ф el": 806,
      "Ф through": 807,
      "Ф come": 808,
      "ark": 809,
      "day": 810,
      "ier": 811,
      "УТГ": 812,
      "Ф than": 813,
      "Ф They": 814,
      "Ф may": 815,
      "Ф ser": 816,
      "У­ФЗ": 817,
      "Ф call": 818,
      "Ф different": 819,
      "Ф should": 820,
      "Ф There": 821,
      "ary": 822,
      "Ф Now": 823,
      "УЃФЄ": 824,
      "thing": 825,
      "we": 826,
      "ory": 827,
      "fter": 828,
      "Ф put": 829,
      "ors": 830,
      "ial": 831,
      "УЋФ­": 832,
      "Ф under": 833,
      "Ф inc": 834,
      "Ф Ye": 835,
      "ub": 836,
      "form": 837,
      "Ф vide": 838,
      "У ТИ": 839,
      "vers": 840,
      "Ф feel": 841,
      "УТЁ": 842,
      "ody": 843,
      "ft": 844,
      "fore": 845,
      "Ф em": 846,
      "get": 847,
      "Ф said": 848,
      "ition": 849,
      "Ф rec": 850,
      "ious": 851,
      "atch": 852,
      "Ф try": 853,
      "Ф help": 854,
      "Ф show": 855,
      "УТД": 856,
      "Ф bit": 857,
      "ull": 858,
      "УТВ": 859,
      "УФЄУТО": 860,
      "gr": 861,
      "Ф play": 862,
      "ife": 863,
      "ail": 864,
      "Ф Yeah": 865,
      "Ф quest": 866,
      "Ф many": 867,
      "Ф pers": 868,
      "Ф great": 869,
      "УХ": 870,
      "Ф est": 871,
      "ng": 872,
      "Ф УЂФЛ": 873,
      "ty": 874,
      "la": 875,
      "Ф Oh": 876,
      "Ф У": 877,
      "У ТЎ": 878,
      "Ф Be": 879,
      "ady": 880,
      "Ф most": 881,
      "ction": 882,
      "Ф No": 883,
      "Ф doing": 884,
      "Ф being": 885,
      "Ф too": 886,
      "ces": 887,
      "Ф bl": 888,
      ".\"": 889,
      "Ф rem": 890,
      "iss": 891,
      "ons": 892,
      ">>": 893,
      "ru": 894,
      "wn": 895,
      "ont": 896,
      "ib": 897,
      "ell": 898,
      "Ф sm": 899,
      "oth": 900,
      "ual": 901,
      "Ф >>": 902,
      "Ф ph": 903,
      "les": 904,
      "oc": 905,
      "ful": 906,
      "Ф sec": 907,
      "ise": 908,
      "Ф add": 909,
      "igh": 910,
      "ert": 911,
      "Ф same": 912,
      "УЂФЂ": 913,
      "Ф mean": 914,
      "Ф find": 915,
      "ek": 916,
      "Ф end": 917,
      "--": 918,
      "УТМ": 919,
      "Ф still": 920,
      "az": 921,
      "Ф '": 922,
      "Ф min": 923,
      "Ф years": 924,
      "urn": 925,
      "Ф around": 926,
      "self": 927,
      "Ф wr": 928,
      "bs": 929,
      "ought": 930,
      "Ф УЂФЛТЊ": 931,
      "Ф fl": 932,
      "ange": 933,
      "Ф after": 934,
      "Ф point": 935,
      "mer": 936,
      "ved": 937,
      "Ф long": 938,
      "oy": 939,
      "УЄТИ": 940,
      "Ф cr": 941,
      "ways": 942,
      "Ф sy": 943,
      "Ф tra": 944,
      "Ф 20": 945,
      "ave": 946,
      "Ф che": 947,
      "Ф ent": 948,
      "Ф before": 949,
      "ph": 950,
      "Ф att": 951,
      "ian": 952,
      "ily": 953,
      "Ф person": 954,
      "Ф big": 955,
      "Ф sch": 956,
      "Ф real": 957,
      "Ф next": 958,
      "Ф love": 959,
      "Ф video": 960,
      "Ф Let": 961,
      "Ф fin": 962,
      "Ф mak": 963,
      "ible": 964,
      "Ф today": 965,
      "erm": 966,
      "Ф Al": 967,
      "ower": 968,
      "ann": 969,
      "ix": 970,
      "Ф par": 971,
      "Ф stud": 972,
      "УТЖ": 973,
      "Ф import": 974,
      "te": 975,
      "Ф give": 976,
      "ves": 977,
      "Ф die": 978,
      "Ф dec": 979,
      "Ф tell": 980,
      "Ф УТК": 981,
      "УФЃУФЄ": 982,
      "Ф why": 983,
      "ically": 984,
      "ict": 985,
      "red": 986,
      "Ф bas": 987,
      "Ф sure": 988,
      "Ф bel": 989,
      "ating": 990,
      "Ф tak": 991,
      "Ф set": 992,
      "Ф life": 993,
      "Ф didn": 994,
      "УТЇ": 995,
      "ob": 996,
      "und": 997,
      "ath": 998,
      "Ф op": 999,
      "Ф УТО": 1000,
      "ait": 1001,
      "Ф world": 1002,
      "Ф supp": 1003,
      "io": 1004,
      "Ф cour": 1005,
      "Ф УТИ": 1006,
      "ward": 1007,
      "УТЕУТН": 1008,
      "Ф always": 1009,
      "up": 1010,
      "Ф hand": 1011,
      "Ф How": 1012,
      "cial": 1013,
      "Ф cons": 1014,
      "Ф У": 1015,
      "Ф ind": 1016,
      "Ф 4": 1017,
      "Ф As": 1018,
      "Ф fun": 1019,
      "ject": 1020,
      "Ф important": 1021,
      "Ф sur": 1022,
      "ew": 1023,
      "ates": 1024,
      "Ф 5": 1025,
      "Ф di": 1026,
      "Ф made": 1027,
      "Ф ins": 1028,
      "Ф ask": 1029,
      "Ф et": 1030,
      "Ф num": 1031,
      "Ф car": 1032,
      "Ф Okay": 1033,
      "Ф sim": 1034,
      "ik": 1035,
      "Ф last": 1036,
      "Ф Go": 1037,
      "Ф mus": 1038,
      "Ф rel": 1039,
      "ular": 1040,
      "ТДУЌ": 1041,
      "Ф Well": 1042,
      "pect": 1043,
      "Ф Thank": 1044,
      "Ф three": 1045,
      "УТЃ": 1046,
      "УЃФЅ": 1047,
      "Ф inv": 1048,
      "Ф gen": 1049,
      "lic": 1050,
      "Ф happen": 1051,
      "УЋФЌ": 1052,
      "ien": 1053,
      "ever": 1054,
      "УТОУТВ": 1055,
      "Ф str": 1056,
      "Ф All": 1057,
      "Ф inst": 1058,
      "Ф УЂФЂ": 1059,
      "Ф def": 1060,
      "Ф sl": 1061,
      "Ф might": 1062,
      "ung": 1063,
      "Ф year": 1064,
      "Ф own": 1065,
      "Ф keep": 1066,
      "body": 1067,
      "der": 1068,
      "Ф УФЄ": 1069,
      "Ф УТД": 1070,
      "Ф another": 1071,
      "Ф mod": 1072,
      "Ф ev": 1073,
      "Ф guys": 1074,
      "Ф able": 1075,
      "УТЃo": 1076,
      "que": 1077,
      "ident": 1078,
      "Ф Yes": 1079,
      "Ф its": 1080,
      "Ф place": 1081,
      "Ф produ": 1082,
      "arn": 1083,
      "Ф УТМ": 1084,
      "Ф rep": 1085,
      "Ф exper": 1086,
      "Ф fam": 1087,
      "ities": 1088,
      "ific": 1089,
      "Ф high": 1090,
      "ied": 1091,
      "ool": 1092,
      "iew": 1093,
      "УТЕУФЄ": 1094,
      "ren": 1095,
      "Ф done": 1096,
      "Ф ...": 1097,
      "УЋФЌФЖ": 1098,
      "stem": 1099,
      "Ф Se": 1100,
      "Ф better": 1101,
      "come": 1102,
      "Ф del": 1103,
      "Ф ty": 1104,
      "Ф um": 1105,
      "Ф ho": 1106,
      "Ф An": 1107,
      "Ф mon": 1108,
      "ings": 1109,
      "Ф sk": 1110,
      "Ф ob": 1111,
      "com": 1112,
      "blem": 1113,
      "ope": 1114,
      "stand": 1115,
      "'d": 1116,
      "ments": 1117,
      "Ф ele": 1118,
      "Ф Is": 1119,
      "Ф da": 1120,
      "Ф reg": 1121,
      "lease": 1122,
      "ike": 1123,
      "als": 1124,
      "ize": 1125,
      "УЊТА": 1126,
      "Ф care": 1127,
      "Ф never": 1128,
      "УЌФПТД": 1129,
      "ese": 1130,
      "Ф met": 1131,
      "olog": 1132,
      "Ф When": 1133,
      "uck": 1134,
      "УТЕУФЂ": 1135,
      "Ф УТЉ": 1136,
      "Ф dat": 1137,
      "УТЇ": 1138,
      "Ф exam": 1139,
      "ility": 1140,
      "Ф det": 1141,
      "cri": 1142,
      "Ф used": 1143,
      "Ф Do": 1144,
      "Ф trans": 1145,
      "eg": 1146,
      "ten": 1147,
      "УФА": 1148,
      "cus": 1149,
      "Ф second": 1150,
      "Ф best": 1151,
      "Ф hard": 1152,
      "Ф ide": 1153,
      "Ф problem": 1154,
      "УЊТГ": 1155,
      "Ф Un": 1156,
      "УФЇ": 1157,
      "Ф У": 1158,
      "Ф watch": 1159,
      "Ф Sh": 1160,
      "atter": 1161,
      "Ф pret": 1162,
      "Ф der": 1163,
      "Ф course": 1164,
      "УХ": 1165,
      "ative": 1166,
      "ics": 1167,
      "Ф question": 1168,
      "ute": 1169,
      "УЌФЙ": 1170,
      "Ф For": 1171,
      "ather": 1172,
      "Ф col": 1173,
      "iend": 1174,
      "Ф У­": 1175,
      "Ф Z": 1176,
      "Ф doesn": 1177,
      "arch": 1178,
      "Ф interest": 1179,
      "Ф pol": 1180,
      "Ф cor": 1181,
      "ience": 1182,
      "Ф pres": 1183,
      "Ф each": 1184,
      "Ф system": 1185,
      "Ф fact": 1186,
      "iel": 1187,
      "ably": 1188,
      "Ф er": 1189,
      "Ф run": 1190,
      "Ф УЌФП": 1191,
      "Ф top": 1192,
      "ner": 1193,
      "Ф thought": 1194,
      "Ф eas": 1195,
      "ient": 1196,
      "Ф cre": 1197,
      "УФЊ": 1198,
      "Ф commun": 1199,
      "ye": 1200,
      "ready": 1201,
      "llow": 1202,
      "Ф everything": 1203,
      "omm": 1204,
      "Ф med": 1205,
      "ФМФЖ": 1206,
      "Ф count": 1207,
      "its": 1208,
      "Ф compl": 1209,
      "hip": 1210,
      "УФІ": 1211,
      "ook": 1212,
      "Ф toget": 1213,
      "Ф together": 1214,
      "amp": 1215,
      "Ф game": 1216,
      "Ф already": 1217,
      "УТАУТЛ": 1218,
      "Ф called": 1219,
      "ale": 1220,
      "УФЄ": 1221,
      "Ф My": 1222,
      "Ф understand": 1223,
      "Ф dr": 1224,
      "Ф mom": 1225,
      "ited": 1226,
      "УТОУТЛ": 1227,
      "Ф using": 1228,
      "zy": 1229,
      "Ф number": 1230,
      "УЃФЂФЃ": 1231,
      "ced": 1232,
      "Ф cle": 1233,
      "УТНУТО": 1234,
      "УЋФ­ТЄ": 1235,
      "ince": 1236,
      "Ф looking": 1237,
      "Ф pretty": 1238,
      "Ф prob": 1239,
      "Ф She": 1240,
      "Ф ve": 1241,
      "Ф getting": 1242,
      "Ф week": 1243,
      "Ф eff": 1244,
      "uff": 1245,
      "air": 1246,
      "ues": 1247,
      "ern": 1248,
      "Ф Q": 1249,
      "oup": 1250,
      "ention": 1251,
      "Ф side": 1252,
      "УТОУТМ": 1253,
      "Ф form": 1254,
      "Ф bus": 1255,
      "Ф ass": 1256,
      "Ф ed": 1257,
      "ason": 1258,
      "ween": 1259,
      "УЂФЂТІ": 1260,
      "Ф turn": 1261,
      "Ф cur": 1262,
      "Ф coll": 1263,
      "Ф dire": 1264,
      "Ф God": 1265,
      "Ф 10": 1266,
      "Ф equ": 1267,
      "Ф УТБ": 1268,
      "Ф open": 1269,
      "Ф such": 1270,
      "ird": 1271,
      "УТАУТК": 1272,
      "Ф ear": 1273,
      "УФЛ": 1274,
      "gan": 1275,
      "Ф partic": 1276,
      "Ф friend": 1277,
      "Ф exp": 1278,
      "Ф ext": 1279,
      "Ф home": 1280,
      "Ф water": 1281,
      "Ф On": 1282,
      "УФЄУФЎ": 1283,
      "ork": 1284,
      "Ф УТПУФЂ": 1285,
      "Ф move": 1286,
      "ness": 1287,
      "ense": 1288,
      "ho": 1289,
      "Ф char": 1290,
      "co": 1291,
      "ins": 1292,
      "Ф both": 1293,
      "Ф 19": 1294,
      "Ф gra": 1295,
      "Ф between": 1296,
      "УЁТЛ": 1297,
      "Ф УЌФЗ": 1298,
      "ash": 1299,
      "Ф Re": 1300,
      "ai": 1301,
      "alth": 1302,
      "ures": 1303,
      "ember": 1304,
      "Ф av": 1305,
      "Ф ver": 1306,
      "УТЊ": 1307,
      "oney": 1308,
      "Ф thank": 1309,
      "Ф maybe": 1310,
      "uc": 1311,
      "ime": 1312,
      "УЊТГХ": 1313,
      "Ф away": 1314,
      "Ф name": 1315,
      "ouse": 1316,
      "Ф acc": 1317,
      "Ф music": 1318,
      "Ф change": 1319,
      "Ф pass": 1320,
      "ger": 1321,
      "Ф build": 1322,
      "Ф val": 1323,
      "iness": 1324,
      "any": 1325,
      "Ф few": 1326,
      "ТДУЋ": 1327,
      "ta": 1328,
      "Ф list": 1329,
      "УТЅ": 1330,
      "Ф old": 1331,
      "Ф УЌХ": 1332,
      "Ф sort": 1333,
      "Ф mem": 1334,
      "Ф ca": 1335,
      "cept": 1336,
      "Ф gener": 1337,
      "Ф yeah": 1338,
      "Ф while": 1339,
      "Ф anything": 1340,
      "ric": 1341,
      "gram": 1342,
      "Ф ein": 1343,
      "cy": 1344,
      "uring": 1345,
      "Ф De": 1346,
      "Ф power": 1347,
      "Ф coming": 1348,
      "Ф word": 1349,
      "Ф --": 1350,
      "Ф belie": 1351,
      "Ф found": 1352,
      "to": 1353,
      "УТП": 1354,
      "Ф means": 1355,
      "Ф inform": 1356,
      "Ф У": 1357,
      "Ф УФЉ": 1358,
      "Ф small": 1359,
      "000": 1360,
      "Ф came": 1361,
      "Ф У­ФЗ": 1362,
      "wh": 1363,
      "Ф working": 1364,
      "Ф example": 1365,
      "Ф pos": 1366,
      "Ф dep": 1367,
      "УЊТВ": 1368,
      "УЄТК": 1369,
      "ote": 1370,
      "Ф dem": 1371,
      "УЌТЇ": 1372,
      "ts": 1373,
      "Ф var": 1374,
      "aut": 1375,
      "Ф tri": 1376,
      "chn": 1377,
      "Ф head": 1378,
      "Ф whole": 1379,
      "УФЛ": 1380,
      "ze": 1381,
      "Ф trying": 1382,
      "Ф tem": 1383,
      "Ф cou": 1384,
      "ets": 1385,
      "Ф 6": 1386,
      "Ф fil": 1387,
      "velop": 1388,
      "Ф case": 1389,
      "У ТЏ": 1390,
      "Ф probably": 1391,
      "Ф okay": 1392,
      "Ф plan": 1393,
      "Ф sit": 1394,
      "Ф school": 1395,
      "Ф Then": 1396,
      "ТИУЋ": 1397,
      "me": 1398,
      "Ф process": 1399,
      "Ф far": 1400,
      "Ф read": 1401,
      "Ф poss": 1402,
      "Ф bre": 1403,
      "Ф sol": 1404,
      "icht": 1405,
      "Ф support": 1406,
      "Ф To": 1407,
      "ertain": 1408,
      "Ф started": 1409,
      "Ф cap": 1410,
      "Ф left": 1411,
      "Ф data": 1412,
      "Ф times": 1413,
      "УТЕУТЛ": 1414,
      "Ф wanted": 1415,
      "УТАУТН": 1416,
      "Ф talking": 1417,
      "Ф ist": 1418,
      "Ф having": 1419,
      "ump": 1420,
      "Ф contin": 1421,
      "Ф sub": 1422,
      "Ф УТЗ": 1423,
      "pr": 1424,
      "УЋФ­ФЊ": 1425,
      "ina": 1426,
      "УТМ": 1427,
      "Ф creat": 1428,
      "ode": 1429,
      "УФЗ": 1430,
      "УІФК": 1431,
      "!!": 1432,
      "Ф term": 1433,
      "ism": 1434,
      "УТОУТД": 1435,
      "Ф Because": 1436,
      "Ф went": 1437,
      "ider": 1438,
      "Ф prov": 1439,
      "Ф child": 1440,
      "Ф den": 1441,
      "Ф light": 1442,
      "br": 1443,
      "ТГУТО": 1444,
      "oh": 1445,
      "Ф book": 1446,
      "Ф У": 1447,
      "ution": 1448,
      "Ф Just": 1449,
      "ene": 1450,
      "Ф four": 1451,
      "Ф vis": 1452,
      "УЊТАФЂ": 1453,
      "Ф hope": 1454,
      "Ф making": 1455,
      "Ф Le": 1456,
      "УЌФЗ": 1457,
      "Ф opp": 1458,
      "au": 1459,
      "Ф money": 1460,
      "Ф program": 1461,
      "УТЈ": 1462,
      "Ф stand": 1463,
      "IN": 1464,
      "Ф sign": 1465,
      "Ф learn": 1466,
      "УХ": 1467,
      "Ф Don": 1468,
